[
  "Fakta menarik: Hiu tidak bisa berhenti berenang atau mereka akan mati lemas.",
  "Fakta unik: Langit di planet mars terlihat merah, tapi matahari tampak biru.",
  "Ternyata, Siput bisa tidur selama tiga tahun.",
  "Percaya atau tidak, Benda pertama yang dijual di amazon adalah buku.",
  "Ini mengejutkan, Keong memiliki ribuan gigi kecil di lidahnya.",
  "Aneh tapi nyata, Mata manusia bisa mendeteksi cahaya dari jarak satu lilin sejauh 2,5 km dalam kondisi gelap total.",
  "Tahukah Anda bahwa Tulang paha manusia lebih kuat daripada beton.",
  "Aneh tapi nyata, Otak manusia lebih aktif saat tidur dibandingkan saat menonton tv.",
  "Tahukah Anda bahwa Ikan badut bisa berganti jenis kelamin.",
  "Yang jarang diketahui, Ikan mas bisa mengenali wajah pemiliknya.",
  "Uniknya, Tanaman bisa ‘mendengar’ suara air mengalir di bawah tanah.",
  "Aneh tapi nyata, Ikan badut bisa berganti jenis kelamin.",
  "Fakta menarik: Gajah adalah satu-satunya hewan yang tidak bisa melompat.",
  "Yang jarang diketahui, Burung pelikan bisa memuat lebih banyak makanan di paruhnya daripada perutnya.",
  "Aneh tapi nyata, Tidur siang secara rutin bisa meningkatkan daya ingat dan kreativitas.",
  "Ternyata, Penguin jantan memberikan batu kepada betina sebagai simbol cinta.",
  "Fakta menarik: Siput bisa tidur selama tiga tahun.",
  "Yang jarang diketahui, Benda pertama yang dijual di amazon adalah buku.",
  "Tahukah Anda bahwa Langit di planet mars terlihat merah, tapi matahari tampak biru.",
  "Fakta unik: Mata manusia bisa mendeteksi cahaya dari jarak satu lilin sejauh 2,5 km dalam kondisi gelap total.",
  "Uniknya, Pepaya mengandung enzim yang bisa melunakkan daging.",
  "Fakta unik: Selama hidupnya, manusia menghasilkan cukup air liur untuk mengisi dua kolam renang.",
  "Yang jarang diketahui, Seekor bintang laut bisa membalikkan perutnya keluar untuk makan.",
  "Anda mungkin belum tahu bahwa Tulang paha manusia lebih kuat daripada beton.",
  "Ini mengejutkan, Pepaya mengandung enzim yang bisa melunakkan daging.",
  "Tahukah Anda bahwa Keong memiliki ribuan gigi kecil di lidahnya.",
  "Tahukah Anda bahwa Burung pelikan bisa memuat lebih banyak makanan di paruhnya daripada perutnya.",
  "Yang jarang diketahui, Warna merah membuat waktu terasa lebih cepat.",
  "Tahukah Anda bahwa Rata-rata manusia berjalan sejauh lima kali mengelilingi dunia sepanjang hidupnya.",
  "Percaya atau tidak, Petir lebih panas dari permukaan matahari.",
  "Ini mengejutkan, Warna biru jarang muncul secara alami di alam.",
  "Ternyata, Petir lebih panas dari permukaan matahari.",
  "Tahukah Anda bahwa Warna biru jarang muncul secara alami di alam.",
  "Uniknya, Manusia bisa bertahan tanpa makanan lebih lama daripada tanpa tidur.",
  "Fakta menarik: Burung pelikan bisa memuat lebih banyak makanan di paruhnya daripada perutnya.",
  "Ini mengejutkan, Kuda nil menghasilkan keringat berwarna merah muda.",
  "Yang jarang diketahui, Manusia bisa bertahan tanpa makanan lebih lama daripada tanpa tidur.",
  "Fakta unik: Kecoak bisa hidup selama berminggu-minggu tanpa kepala.",
  "Ini mengejutkan, Gajah adalah satu-satunya hewan yang tidak bisa melompat.",
  "Uniknya, Keong memiliki ribuan gigi kecil di lidahnya.",
  "Uniknya, Otak manusia lebih aktif saat tidur dibandingkan saat menonton tv.",
  "Tahukah Anda bahwa Ikan paus sperma memiliki otak terbesar di dunia.",
  "Ini mengejutkan, Manusia berbagi sekitar 60% dna dengan pisang.",
  "Uniknya, Ikan badut bisa berganti jenis kelamin.",
  "Fakta unik: Penguin jantan memberikan batu kepada betina sebagai simbol cinta.",
  "Uniknya, Air murni tidak menghantarkan listrik.",
  "Anda mungkin belum tahu bahwa Awan terbentuk dari miliaran tetes air kecil yang mengambang.",
  "Uniknya, Bulan memiliki aroma seperti bubuk mesiu kering menurut astronot.",
  "Aneh tapi nyata, Beberapa burung bisa menirukan suara manusia lebih baik daripada burung beo.",
  "Fakta unik: Warna merah membuat waktu terasa lebih cepat.",
  "Yang jarang diketahui, Kupu-kupu merasakan rasa dengan kakinya.",
  "Uniknya, Awan terbentuk dari miliaran tetes air kecil yang mengambang.",
  "Anda mungkin belum tahu bahwa Benda pertama yang dijual di amazon adalah buku.",
  "Anda mungkin belum tahu bahwa Siput bisa tidur selama tiga tahun.",
  "Aneh tapi nyata, Benda pertama yang dijual di amazon adalah buku.",
  "Aneh tapi nyata, Mata burung unta lebih besar dari otaknya.",
  "Ternyata, Semut tidak tidur seperti manusia, tapi punya periode istirahat.",
  "Aneh tapi nyata, Kupu-kupu merasakan rasa dengan kakinya.",
  "Fakta unik: Manusia berbagi sekitar 60% dna dengan pisang.",
  "Fakta menarik: Warna merah membuat waktu terasa lebih cepat.",
  "Fakta unik: Manusia bisa bertahan tanpa makanan lebih lama daripada tanpa tidur.",
  "Fakta menarik: Ikan mas bisa mengenali wajah pemiliknya.",
  "Aneh tapi nyata, Awan terbentuk dari miliaran tetes air kecil yang mengambang.",
  "Tahukah Anda bahwa Warna merah membuat waktu terasa lebih cepat.",
  "Aneh tapi nyata, Pepaya mengandung enzim yang bisa melunakkan daging.",
  "Ini mengejutkan, Tulang paha manusia lebih kuat daripada beton.",
  "Aneh tapi nyata, Manusia rata-rata kentut 14 kali sehari.",
  "Fakta unik: Mata burung unta lebih besar dari otaknya.",
  "Yang jarang diketahui, Pisang bersinar dalam cahaya ultraviolet.",
  "Fakta unik: Tulang paha manusia lebih kuat daripada beton.",
  "Uniknya, Kecoak bisa hidup selama berminggu-minggu tanpa kepala.",
  "Anda mungkin belum tahu bahwa Manusia berbagi sekitar 60% dna dengan pisang.",
  "Yang jarang diketahui, Kecoak bisa hidup selama berminggu-minggu tanpa kepala.",
  "Yang jarang diketahui, Warna biru jarang muncul secara alami di alam.",
  "Fakta menarik: Kucing tidak bisa merasakan rasa manis.",
  "Anda mungkin belum tahu bahwa Langit di planet mars terlihat merah, tapi matahari tampak biru.",
  "Fakta menarik: Ikan badut bisa berganti jenis kelamin.",
  "Percaya atau tidak, Burung pelikan bisa memuat lebih banyak makanan di paruhnya daripada perutnya.",
  "Tahukah Anda bahwa Seekor bintang laut bisa membalikkan perutnya keluar untuk makan.",
  "Ini mengejutkan, Tanaman bisa ‘mendengar’ suara air mengalir di bawah tanah.",
  "Anda mungkin belum tahu bahwa Jantung udang berada di kepalanya.",
  "Fakta menarik: Manusia berbagi sekitar 60% dna dengan pisang.",
  "Uniknya, Katak bisa menyerap oksigen melalui kulitnya.",
  "Fakta unik: Seekor bintang laut bisa membalikkan perutnya keluar untuk makan.",
  "Fakta menarik: Otak manusia lebih aktif saat tidur dibandingkan saat menonton tv.",
  "Yang jarang diketahui, Hiu tidak bisa berhenti berenang atau mereka akan mati lemas.",
  "Anda mungkin belum tahu bahwa Katak bisa menyerap oksigen melalui kulitnya.",
  "Fakta unik: Burung pelikan bisa memuat lebih banyak makanan di paruhnya daripada perutnya.",
  "Uniknya, Dinosaurus hidup di bumi lebih lama daripada manusia.",
  "Tahukah Anda bahwa Ikan mas bisa mengenali wajah manusia.",
  "Ini mengejutkan, Kecoa telah ada sejak zaman dinosaurus.",
  "Ternyata, Ubur-ubur tidak punya otak, hati, atau darah.",
  "Fakta menarik: Langit di planet mars terlihat merah, tapi matahari tampak biru.",
  "Aneh tapi nyata, Dalam gravitasi mikro, lilin akan berbentuk bulat saat terbakar.",
  "Fakta menarik: Tikus tertawa saat digelitik.",
  "Tahukah Anda bahwa Kucing tidak bisa merasakan rasa manis.",
  "Aneh tapi nyata, Kura-kura bisa bernapas lewat bokongnya.",
  "Percaya atau tidak, Tanaman bisa ‘mendengar’ suara air mengalir di bawah tanah.",
  "Ini mengejutkan, Benda pertama yang dijual di amazon adalah buku.",
  "Ternyata, Kura-kura bisa bernapas lewat bokongnya.",
  "Aneh tapi nyata, Ikan mas bisa mengenali wajah manusia.",
  "Percaya atau tidak, Ikan badut bisa berganti jenis kelamin.",
  "Uniknya, Petir lebih panas dari permukaan matahari.",
  "Tahukah Anda bahwa Petir lebih panas dari permukaan matahari.",
  "Fakta unik: Dalam gravitasi mikro, lilin akan berbentuk bulat saat terbakar.",
  "Yang jarang diketahui, Manusia berbagi sekitar 60% dna dengan pisang.",
  "Ini mengejutkan, Bulan memiliki aroma seperti bubuk mesiu kering menurut astronot.",
  "Fakta unik: Kucing tidak bisa merasakan rasa manis.",
  "Fakta unik: Ikan mas bisa mengenali wajah pemiliknya.",
  "Percaya atau tidak, Kecoa telah ada sejak zaman dinosaurus.",
  "Yang jarang diketahui, Mata burung unta lebih besar dari otaknya.",
  "Fakta menarik: Awan cumulonimbus bisa seberat 1 juta ton.",
  "Ini mengejutkan, Jantung udang berada di kepalanya.",
  "Ternyata, Burung pelikan bisa memuat lebih banyak makanan di paruhnya daripada perutnya.",
  "Fakta unik: Gajah adalah satu-satunya hewan yang tidak bisa melompat.",
  "Tahukah Anda bahwa Manusia rata-rata kentut 14 kali sehari.",
  "Ini mengejutkan, Kupu-kupu merasakan rasa dengan kakinya.",
  "Tahukah Anda bahwa Katak bisa menyerap oksigen melalui kulitnya.",
  "Percaya atau tidak, Otak manusia lebih aktif saat tidur dibandingkan saat menonton tv.",
  "Uniknya, Tidur siang secara rutin bisa meningkatkan daya ingat dan kreativitas.",
  "Fakta menarik: Katak bisa menyerap oksigen melalui kulitnya.",
  "Anda mungkin belum tahu bahwa Kucing tidak bisa merasakan rasa manis.",
  "Anda mungkin belum tahu bahwa Dinosaurus hidup di bumi lebih lama daripada manusia.",
  "Percaya atau tidak, Ikan mas bisa mengenali wajah manusia.",
  "Yang jarang diketahui, Pepaya mengandung enzim yang bisa melunakkan daging.",
  "Percaya atau tidak, Tulang paha manusia lebih kuat daripada beton.",
  "Fakta unik: Ubur-ubur tidak punya otak, hati, atau darah.",
  "Percaya atau tidak, Mata manusia bisa mendeteksi cahaya dari jarak satu lilin sejauh 2,5 km dalam kondisi gelap total.",
  "Fakta menarik: Jantung udang berada di kepalanya.",
  "Fakta menarik: Kupu-kupu merasakan rasa dengan kakinya.",
  "Ini mengejutkan, Kura-kura bisa bernapas lewat bokongnya.",
  "Fakta unik: Awan cumulonimbus bisa seberat 1 juta ton.",
  "Tahukah Anda bahwa Kura-kura bisa bernapas lewat bokongnya.",
  "Yang jarang diketahui, Awan terbentuk dari miliaran tetes air kecil yang mengambang.",
  "Fakta menarik: Keong memiliki ribuan gigi kecil di lidahnya.",
  "Tahukah Anda bahwa Pisang bersinar dalam cahaya ultraviolet.",
  "Tahukah Anda bahwa Air murni tidak menghantarkan listrik.",
  "Uniknya, Burung pelikan bisa memuat lebih banyak makanan di paruhnya daripada perutnya.",
  "Ternyata, Ikan pari memiliki alat kelamin ganda.",
  "Ini mengejutkan, Pisang bersinar dalam cahaya ultraviolet.",
  "Ini mengejutkan, Tidur siang secara rutin bisa meningkatkan daya ingat dan kreativitas.",
  "Ternyata, Bulan memiliki aroma seperti bubuk mesiu kering menurut astronot.",
  "Fakta unik: Siput bisa tidur selama tiga tahun.",
  "Ternyata, Beberapa spesies katak bisa membeku dan tetap hidup.",
  "Yang jarang diketahui, Manusia rata-rata kentut 14 kali sehari.",
  "Aneh tapi nyata, Tikus tertawa saat digelitik.",
  "Fakta menarik: Semut tidak tidur seperti manusia, tapi punya periode istirahat.",
  "Fakta menarik: Manusia bisa bertahan tanpa makanan lebih lama daripada tanpa tidur.",
  "Anda mungkin belum tahu bahwa Tanaman bisa ‘mendengar’ suara air mengalir di bawah tanah.",
  "Uniknya, Jantung udang berada di kepalanya.",
  "Anda mungkin belum tahu bahwa Otak manusia lebih aktif saat tidur dibandingkan saat menonton tv.",
  "Percaya atau tidak, Keong memiliki ribuan gigi kecil di lidahnya.",
  "Anda mungkin belum tahu bahwa Awan cumulonimbus bisa seberat 1 juta ton.",
  "Ini mengejutkan, Petir lebih panas dari permukaan matahari.",
  "Percaya atau tidak, Ikan pari memiliki alat kelamin ganda.",
  "Tahukah Anda bahwa Tidur siang secara rutin bisa meningkatkan daya ingat dan kreativitas.",
  "Percaya atau tidak, Bulan memiliki aroma seperti bubuk mesiu kering menurut astronot.",
  "Anda mungkin belum tahu bahwa Seekor bintang laut bisa membalikkan perutnya keluar untuk makan.",
  "Anda mungkin belum tahu bahwa Ikan mas bisa mengenali wajah manusia.",
  "Uniknya, Mata burung unta lebih besar dari otaknya.",
  "Aneh tapi nyata, Semut tidak tidur seperti manusia, tapi punya periode istirahat.",
  "Aneh tapi nyata, Tulang paha manusia lebih kuat daripada beton.",
  "Fakta unik: Beberapa burung bisa menirukan suara manusia lebih baik daripada burung beo.",
  "Ini mengejutkan, Manusia rata-rata kentut 14 kali sehari.",
  "Ini mengejutkan, Burung pelikan bisa memuat lebih banyak makanan di paruhnya daripada perutnya.",
  "Uniknya, Warna merah membuat waktu terasa lebih cepat.",
  "Ternyata, Pepaya mengandung enzim yang bisa melunakkan daging.",
  "Yang jarang diketahui, Awan cumulonimbus bisa seberat 1 juta ton.",
  "Ini mengejutkan, Beberapa burung bisa menirukan suara manusia lebih baik daripada burung beo.",
  "Anda mungkin belum tahu bahwa Kura-kura bisa bernapas lewat bokongnya.",
  "Percaya atau tidak, Manusia berbagi sekitar 60% dna dengan pisang.",
  "Tahukah Anda bahwa Ikan mas bisa mengenali wajah pemiliknya.",
  "Fakta menarik: Kecoa telah ada sejak zaman dinosaurus.",
  "Percaya atau tidak, Kuda nil menghasilkan keringat berwarna merah muda.",
  "Ini mengejutkan, Warna merah membuat waktu terasa lebih cepat.",
  "Tahukah Anda bahwa Bulan memiliki aroma seperti bubuk mesiu kering menurut astronot.",
  "Anda mungkin belum tahu bahwa Warna merah membuat waktu terasa lebih cepat.",
  "Fakta unik: Petir lebih panas dari permukaan matahari.",
  "Aneh tapi nyata, Kecoa telah ada sejak zaman dinosaurus.",
  "Percaya atau tidak, Tidur siang secara rutin bisa meningkatkan daya ingat dan kreativitas.",
  "Tahukah Anda bahwa Siput bisa tidur selama tiga tahun.",
  "Yang jarang diketahui, Ikan pari memiliki alat kelamin ganda.",
  "Ternyata, Kecoak bisa hidup selama berminggu-minggu tanpa kepala.",
  "Anda mungkin belum tahu bahwa Kecoa telah ada sejak zaman dinosaurus.",
  "Fakta unik: Warna biru jarang muncul secara alami di alam.",
  "Anda mungkin belum tahu bahwa Mata manusia bisa mendeteksi cahaya dari jarak satu lilin sejauh 2,5 km dalam kondisi gelap total.",
  "Ini mengejutkan, Hiu tidak bisa berhenti berenang atau mereka akan mati lemas.",
  "Fakta menarik: Bulan memiliki aroma seperti bubuk mesiu kering menurut astronot.",
  "Anda mungkin belum tahu bahwa Pepaya mengandung enzim yang bisa melunakkan daging.",
  "Anda mungkin belum tahu bahwa Rata-rata manusia berjalan sejauh lima kali mengelilingi dunia sepanjang hidupnya.",
  "Fakta unik: Ikan pari memiliki alat kelamin ganda.",
  "Fakta unik: Hiu tidak bisa berhenti berenang atau mereka akan mati lemas.",
  "Ternyata, Tanaman bisa ‘mendengar’ suara air mengalir di bawah tanah.",
  "Fakta menarik: Beberapa spesies katak bisa membeku dan tetap hidup.",
  "Fakta menarik: Dinosaurus hidup di bumi lebih lama daripada manusia.",
  "Tahukah Anda bahwa Ubur-ubur tidak punya otak, hati, atau darah.",
  "Yang jarang diketahui, Siput bisa tidur selama tiga tahun.",
  "Tahukah Anda bahwa Jantung udang berada di kepalanya.",
  "Ini mengejutkan, Semut tidak tidur seperti manusia, tapi punya periode istirahat.",
  "Anda mungkin belum tahu bahwa Gajah adalah satu-satunya hewan yang tidak bisa melompat.",
  "Percaya atau tidak, Awan cumulonimbus bisa seberat 1 juta ton.",
  "Ternyata, Awan terbentuk dari miliaran tetes air kecil yang mengambang.",
  "Yang jarang diketahui, Tidur siang secara rutin bisa meningkatkan daya ingat dan kreativitas.",
  "Percaya atau tidak, Beberapa burung bisa menirukan suara manusia lebih baik daripada burung beo.",
  "Aneh tapi nyata, Dinosaurus hidup di bumi lebih lama daripada manusia.",
  "Aneh tapi nyata, Kecoak bisa hidup selama berminggu-minggu tanpa kepala.",
  "Ini mengejutkan, Ikan pari memiliki alat kelamin ganda.",
  "Aneh tapi nyata, Petir lebih panas dari permukaan matahari.",
  "Tahukah Anda bahwa Kecoak bisa hidup selama berminggu-minggu tanpa kepala.",
  "Uniknya, Manusia rata-rata kentut 14 kali sehari.",
  "Fakta unik: Awan terbentuk dari miliaran tetes air kecil yang mengambang.",
  "Fakta menarik: Pisang bersinar dalam cahaya ultraviolet.",
  "Aneh tapi nyata, Warna biru jarang muncul secara alami di alam.",
  "Percaya atau tidak, Semut tidak tidur seperti manusia, tapi punya periode istirahat.",
  "Yang jarang diketahui, Rata-rata manusia berjalan sejauh lima kali mengelilingi dunia sepanjang hidupnya.",
  "Uniknya, Manusia berbagi sekitar 60% dna dengan pisang.",
  "Ternyata, Ikan mas bisa mengenali wajah manusia.",
  "Ternyata, Mata manusia bisa mendeteksi cahaya dari jarak satu lilin sejauh 2,5 km dalam kondisi gelap total.",
  "Ternyata, Dinosaurus hidup di bumi lebih lama daripada manusia.",
  "Percaya atau tidak, Selama hidupnya, manusia menghasilkan cukup air liur untuk mengisi dua kolam renang.",
  "Percaya atau tidak, Beberapa spesies katak bisa membeku dan tetap hidup.",
  "Percaya atau tidak, Langit di planet mars terlihat merah, tapi matahari tampak biru.",
  "Uniknya, Kura-kura bisa bernapas lewat bokongnya.",
  "Anda mungkin belum tahu bahwa Ikan pari memiliki alat kelamin ganda.",
  "Ternyata, Seekor bintang laut bisa membalikkan perutnya keluar untuk makan.",
  "Ini mengejutkan, Air murni tidak menghantarkan listrik.",
  "Fakta unik: Ikan badut bisa berganti jenis kelamin.",
  "Ternyata, Beberapa burung bisa menirukan suara manusia lebih baik daripada burung beo.",
  "Ternyata, Warna biru jarang muncul secara alami di alam.",
  "Percaya atau tidak, Kupu-kupu merasakan rasa dengan kakinya.",
  "Percaya atau tidak, Rata-rata manusia berjalan sejauh lima kali mengelilingi dunia sepanjang hidupnya.",
  "Ini mengejutkan, Beberapa spesies katak bisa membeku dan tetap hidup.",
  "Anda mungkin belum tahu bahwa Ikan badut bisa berganti jenis kelamin.",
  "Ini mengejutkan, Ikan paus sperma memiliki otak terbesar di dunia.",
  "Tahukah Anda bahwa Kecoa telah ada sejak zaman dinosaurus.",
  "Percaya atau tidak, Pisang bersinar dalam cahaya ultraviolet.",
  "Aneh tapi nyata, Kuda nil menghasilkan keringat berwarna merah muda.",
  "Percaya atau tidak, Mata burung unta lebih besar dari otaknya.",
  "Fakta unik: Kupu-kupu merasakan rasa dengan kakinya.",
  "Percaya atau tidak, Awan terbentuk dari miliaran tetes air kecil yang mengambang.",
  "Ini mengejutkan, Mata manusia bisa mendeteksi cahaya dari jarak satu lilin sejauh 2,5 km dalam kondisi gelap total.",
  "Ini mengejutkan, Selama hidupnya, manusia menghasilkan cukup air liur untuk mengisi dua kolam renang.",
  "Fakta unik: Katak bisa menyerap oksigen melalui kulitnya.",
  "Percaya atau tidak, Ubur-ubur tidak punya otak, hati, atau darah.",
  "Percaya atau tidak, Jantung udang berada di kepalanya.",
  "Aneh tapi nyata, Bulan memiliki aroma seperti bubuk mesiu kering menurut astronot.",
  "Fakta unik: Tikus tertawa saat digelitik.",
  "Ini mengejutkan, Kucing tidak bisa merasakan rasa manis.",
  "Yang jarang diketahui, Otak manusia lebih aktif saat tidur dibandingkan saat menonton tv.",
  "Uniknya, Kuda nil menghasilkan keringat berwarna merah muda.",
  "Ini mengejutkan, Ikan mas bisa mengenali wajah pemiliknya.",
  "Aneh tapi nyata, Beberapa spesies katak bisa membeku dan tetap hidup.",
  "Uniknya, Beberapa spesies katak bisa membeku dan tetap hidup.",
  "Percaya atau tidak, Warna biru jarang muncul secara alami di alam.",
  "Fakta unik: Pisang bersinar dalam cahaya ultraviolet.",
  "Percaya atau tidak, Air murni tidak menghantarkan listrik.",
  "Uniknya, Benda pertama yang dijual di amazon adalah buku.",
  "Fakta menarik: Ikan mas bisa mengenali wajah manusia.",
  "Tahukah Anda bahwa Mata manusia bisa mendeteksi cahaya dari jarak satu lilin sejauh 2,5 km dalam kondisi gelap total.",
  "Aneh tapi nyata, Katak bisa menyerap oksigen melalui kulitnya.",
  "Aneh tapi nyata, Awan cumulonimbus bisa seberat 1 juta ton.",
  "Uniknya, Kucing tidak bisa merasakan rasa manis.",
  "Fakta menarik: Kecoak bisa hidup selama berminggu-minggu tanpa kepala.",
  "Percaya atau tidak, Kucing tidak bisa merasakan rasa manis.",
  "Ini mengejutkan, Katak bisa menyerap oksigen melalui kulitnya.",
  "Ini mengejutkan, Ubur-ubur tidak punya otak, hati, atau darah.",
  "Aneh tapi nyata, Langit di planet mars terlihat merah, tapi matahari tampak biru.",
  "Anda mungkin belum tahu bahwa Dalam gravitasi mikro, lilin akan berbentuk bulat saat terbakar.",
  "Uniknya, Ikan mas bisa mengenali wajah manusia.",
  "Fakta menarik: Air murni tidak menghantarkan listrik.",
  "Ini mengejutkan, Mata burung unta lebih besar dari otaknya.",
  "Ternyata, Ikan badut bisa berganti jenis kelamin.",
  "Percaya atau tidak, Siput bisa tidur selama tiga tahun.",
  "Ternyata, Manusia rata-rata kentut 14 kali sehari.",
  "Tahukah Anda bahwa Ikan pari memiliki alat kelamin ganda.",
  "Yang jarang diketahui, Ikan mas bisa mengenali wajah manusia.",
  "Fakta unik: Kecoa telah ada sejak zaman dinosaurus.",
  "Fakta unik: Ikan mas bisa mengenali wajah manusia.",
  "Yang jarang diketahui, Kura-kura bisa bernapas lewat bokongnya.",
  "Fakta menarik: Tanaman bisa ‘mendengar’ suara air mengalir di bawah tanah.",
  "Uniknya, Ikan pari memiliki alat kelamin ganda.",
  "Fakta unik: Semut tidak tidur seperti manusia, tapi punya periode istirahat.",
  "Tahukah Anda bahwa Mata manusia bisa membedakan sekitar 10 juta warna.",
  "Uniknya, Hiu tidak bisa berhenti berenang atau mereka akan mati lemas.",
  "Tahukah Anda bahwa Mata burung unta lebih besar dari otaknya.",
  "Fakta menarik: Tulang paha manusia lebih kuat daripada beton.",
  "Anda mungkin belum tahu bahwa Bulan memiliki aroma seperti bubuk mesiu kering menurut astronot.",
  "Tahukah Anda bahwa Kupu-kupu merasakan rasa dengan kakinya.",
  "Ini mengejutkan, Siput bisa tidur selama tiga tahun.",
  "Yang jarang diketahui, Ikan badut bisa berganti jenis kelamin.",
  "Ternyata, Hiu tidak bisa berhenti berenang atau mereka akan mati lemas.",
  "Anda mungkin belum tahu bahwa Penguin jantan memberikan batu kepada betina sebagai simbol cinta.",
  "Percaya atau tidak, Manusia bisa bertahan tanpa makanan lebih lama daripada tanpa tidur.",
  "Tahukah Anda bahwa Manusia berbagi sekitar 60% dna dengan pisang.",
  "Uniknya, Siput bisa tidur selama tiga tahun.",
  "Fakta unik: Otak manusia lebih aktif saat tidur dibandingkan saat menonton tv.",
  "Fakta unik: Rata-rata manusia berjalan sejauh lima kali mengelilingi dunia sepanjang hidupnya.",
  "Uniknya, Mata manusia bisa mendeteksi cahaya dari jarak satu lilin sejauh 2,5 km dalam kondisi gelap total.",
  "Fakta menarik: Awan terbentuk dari miliaran tetes air kecil yang mengambang.",
  "Yang jarang diketahui, Dalam gravitasi mikro, lilin akan berbentuk bulat saat terbakar.",
  "Percaya atau tidak, Manusia rata-rata kentut 14 kali sehari.",
  "Ini mengejutkan, Ikan badut bisa berganti jenis kelamin.",
  "Fakta menarik: Ubur-ubur tidak punya otak, hati, atau darah.",
  "Yang jarang diketahui, Kucing tidak bisa merasakan rasa manis.",
  "Fakta unik: Jantung udang berada di kepalanya.",
  "Ternyata, Katak bisa menyerap oksigen melalui kulitnya.",
  "Yang jarang diketahui, Mata manusia bisa mendeteksi cahaya dari jarak satu lilin sejauh 2,5 km dalam kondisi gelap total.",
  "Uniknya, Gajah adalah satu-satunya hewan yang tidak bisa melompat.",
  "Percaya atau tidak, Hiu tidak bisa berhenti berenang atau mereka akan mati lemas.",
  "Anda mungkin belum tahu bahwa Mata burung unta lebih besar dari otaknya.",
  "Ternyata, Kucing tidak bisa merasakan rasa manis.",
  "Aneh tapi nyata, Mata manusia bisa membedakan sekitar 10 juta warna.",
  "Aneh tapi nyata, Warna merah membuat waktu terasa lebih cepat.",
  "Tahukah Anda bahwa Dalam gravitasi mikro, lilin akan berbentuk bulat saat terbakar.",
  "Aneh tapi nyata, Manusia berbagi sekitar 60% dna dengan pisang.",
  "Anda mungkin belum tahu bahwa Beberapa burung bisa menirukan suara manusia lebih baik daripada burung beo.",
  "Yang jarang diketahui, Kecoa telah ada sejak zaman dinosaurus.",
  "Percaya atau tidak, Dalam gravitasi mikro, lilin akan berbentuk bulat saat terbakar.",
  "Ternyata, Gajah adalah satu-satunya hewan yang tidak bisa melompat.",
  "Ini mengejutkan, Langit di planet mars terlihat merah, tapi matahari tampak biru.",
  "Aneh tapi nyata, Pisang bersinar dalam cahaya ultraviolet.",
  "Yang jarang diketahui, Keong memiliki ribuan gigi kecil di lidahnya.",
  "Anda mungkin belum tahu bahwa Semut tidak tidur seperti manusia, tapi punya periode istirahat.",
  "Fakta menarik: Ikan paus sperma memiliki otak terbesar di dunia.",
  "Fakta unik: Bulan memiliki aroma seperti bubuk mesiu kering menurut astronot.",
  "Uniknya, Ubur-ubur tidak punya otak, hati, atau darah.",
  "Anda mungkin belum tahu bahwa Ikan paus sperma memiliki otak terbesar di dunia.",
  "Fakta unik: Beberapa spesies katak bisa membeku dan tetap hidup.",
  "Uniknya, Penguin jantan memberikan batu kepada betina sebagai simbol cinta.",
  "Ternyata, Tidur siang secara rutin bisa meningkatkan daya ingat dan kreativitas.",
  "Yang jarang diketahui, Ubur-ubur tidak punya otak, hati, atau darah.",
  "Tahukah Anda bahwa Awan terbentuk dari miliaran tetes air kecil yang mengambang.",
  "Percaya atau tidak, Pepaya mengandung enzim yang bisa melunakkan daging.",
  "Ini mengejutkan, Otak manusia lebih aktif saat tidur dibandingkan saat menonton tv.",
  "Tahukah Anda bahwa Otak manusia lebih aktif saat tidur dibandingkan saat menonton tv.",
  "Yang jarang diketahui, Katak bisa menyerap oksigen melalui kulitnya.",
  "Anda mungkin belum tahu bahwa Kuda nil menghasilkan keringat berwarna merah muda.",
  "Anda mungkin belum tahu bahwa Air murni tidak menghantarkan listrik.",
  "Ternyata, Manusia berbagi sekitar 60% dna dengan pisang.",
  "Ini mengejutkan, Seekor bintang laut bisa membalikkan perutnya keluar untuk makan.",
  "Ini mengejutkan, Rata-rata manusia berjalan sejauh lima kali mengelilingi dunia sepanjang hidupnya.",
  "Yang jarang diketahui, Dinosaurus hidup di bumi lebih lama daripada manusia.",
  "Yang jarang diketahui, Jantung udang berada di kepalanya.",
  "Anda mungkin belum tahu bahwa Kupu-kupu merasakan rasa dengan kakinya.",
  "Tahukah Anda bahwa Gajah adalah satu-satunya hewan yang tidak bisa melompat.",
  "Anda mungkin belum tahu bahwa Manusia bisa bertahan tanpa makanan lebih lama daripada tanpa tidur.",
  "Fakta menarik: Mata burung unta lebih besar dari otaknya.",
  "Ternyata, Langit di planet mars terlihat merah, tapi matahari tampak biru.",
  "Percaya atau tidak, Mata manusia bisa membedakan sekitar 10 juta warna.",
  "Fakta unik: Air murni tidak menghantarkan listrik.",
  "Aneh tapi nyata, Hiu tidak bisa berhenti berenang atau mereka akan mati lemas.",
  "Ini mengejutkan, Penguin jantan memberikan batu kepada betina sebagai simbol cinta.",
  "Ternyata, Rata-rata manusia berjalan sejauh lima kali mengelilingi dunia sepanjang hidupnya.",
  "Fakta menarik: Tidur siang secara rutin bisa meningkatkan daya ingat dan kreativitas.",
  "Yang jarang diketahui, Penguin jantan memberikan batu kepada betina sebagai simbol cinta.",
  "Yang jarang diketahui, Mata manusia bisa membedakan sekitar 10 juta warna.",
  "Fakta menarik: Petir lebih panas dari permukaan matahari.",
  "Anda mungkin belum tahu bahwa Selama hidupnya, manusia menghasilkan cukup air liur untuk mengisi dua kolam renang.",
  "Yang jarang diketahui, Semut tidak tidur seperti manusia, tapi punya periode istirahat.",
  "Uniknya, Kecoa telah ada sejak zaman dinosaurus.",
  "Uniknya, Ikan mas bisa mengenali wajah pemiliknya.",
  "Yang jarang diketahui, Kuda nil menghasilkan keringat berwarna merah muda.",
  "Yang jarang diketahui, Langit di planet mars terlihat merah, tapi matahari tampak biru.",
  "Ternyata, Manusia bisa bertahan tanpa makanan lebih lama daripada tanpa tidur.",
  "Ternyata, Selama hidupnya, manusia menghasilkan cukup air liur untuk mengisi dua kolam renang.",
  "Tahukah Anda bahwa Kuda nil menghasilkan keringat berwarna merah muda.",
  "Percaya atau tidak, Seekor bintang laut bisa membalikkan perutnya keluar untuk makan.",
  "Tahukah Anda bahwa Awan cumulonimbus bisa seberat 1 juta ton.",
  "Ini mengejutkan, Tikus tertawa saat digelitik.",
  "Ternyata, Otak manusia lebih aktif saat tidur dibandingkan saat menonton tv.",
  "Ini mengejutkan, Awan terbentuk dari miliaran tetes air kecil yang mengambang.",
  "Uniknya, Mata manusia bisa membedakan sekitar 10 juta warna.",
  "Tahukah Anda bahwa Pepaya mengandung enzim yang bisa melunakkan daging.",
  "Aneh tapi nyata, Air murni tidak menghantarkan listrik.",
  "Percaya atau tidak, Katak bisa menyerap oksigen melalui kulitnya.",
  "Fakta menarik: Ikan pari memiliki alat kelamin ganda.",
  "Ternyata, Kuda nil menghasilkan keringat berwarna merah muda.",
  "Yang jarang diketahui, Air murni tidak menghantarkan listrik.",
  "Fakta unik: Mata manusia bisa membedakan sekitar 10 juta warna.",
  "Uniknya, Ikan paus sperma memiliki otak terbesar di dunia.",
  "Fakta menarik: Kura-kura bisa bernapas lewat bokongnya.",
  "Aneh tapi nyata, Siput bisa tidur selama tiga tahun.",
  "Uniknya, Tikus tertawa saat digelitik.",
  "Ini mengejutkan, Dinosaurus hidup di bumi lebih lama daripada manusia.",
  "Uniknya, Beberapa burung bisa menirukan suara manusia lebih baik daripada burung beo.",
  "Yang jarang diketahui, Beberapa spesies katak bisa membeku dan tetap hidup.",
  "Percaya atau tidak, Kecoak bisa hidup selama berminggu-minggu tanpa kepala.",
  "Ternyata, Mata burung unta lebih besar dari otaknya.",
  "Tahukah Anda bahwa Beberapa spesies katak bisa membeku dan tetap hidup.",
  "Uniknya, Warna biru jarang muncul secara alami di alam.",
  "Fakta unik: Keong memiliki ribuan gigi kecil di lidahnya.",
  "Uniknya, Seekor bintang laut bisa membalikkan perutnya keluar untuk makan.",
  "Ini mengejutkan, Mata manusia bisa membedakan sekitar 10 juta warna.",
  "Fakta unik: Ikan paus sperma memiliki otak terbesar di dunia.",
  "Ternyata, Tikus tertawa saat digelitik.",
  "Aneh tapi nyata, Penguin jantan memberikan batu kepada betina sebagai simbol cinta.",
  "Anda mungkin belum tahu bahwa Kecoak bisa hidup selama berminggu-minggu tanpa kepala.",
  "Anda mungkin belum tahu bahwa Ikan mas bisa mengenali wajah pemiliknya.",
  "Ternyata, Mata manusia bisa membedakan sekitar 10 juta warna.",
  "Percaya atau tidak, Kura-kura bisa bernapas lewat bokongnya.",
  "Uniknya, Selama hidupnya, manusia menghasilkan cukup air liur untuk mengisi dua kolam renang.",
  "Uniknya, Awan cumulonimbus bisa seberat 1 juta ton.",
  "Uniknya, Langit di planet mars terlihat merah, tapi matahari tampak biru.",
  "Yang jarang diketahui, Tulang paha manusia lebih kuat daripada beton.",
  "Ini mengejutkan, Kecoak bisa hidup selama berminggu-minggu tanpa kepala.",
  "Yang jarang diketahui, Ikan paus sperma memiliki otak terbesar di dunia.",
  "Fakta menarik: Benda pertama yang dijual di amazon adalah buku.",
  "Ternyata, Dalam gravitasi mikro, lilin akan berbentuk bulat saat terbakar.",
  "Ternyata, Ikan paus sperma memiliki otak terbesar di dunia.",
  "Yang jarang diketahui, Tikus tertawa saat digelitik.",
  "Tahukah Anda bahwa Selama hidupnya, manusia menghasilkan cukup air liur untuk mengisi dua kolam renang.",
  "Ternyata, Warna merah membuat waktu terasa lebih cepat.",
  "Uniknya, Tulang paha manusia lebih kuat daripada beton.",
  "Uniknya, Semut tidak tidur seperti manusia, tapi punya periode istirahat.",
  "Tahukah Anda bahwa Hiu tidak bisa berhenti berenang atau mereka akan mati lemas.",
  "Ternyata, Air murni tidak menghantarkan listrik.",
  "Percaya atau tidak, Ikan paus sperma memiliki otak terbesar di dunia.",
  "Tahukah Anda bahwa Tikus tertawa saat digelitik.",
  "Fakta menarik: Beberapa burung bisa menirukan suara manusia lebih baik daripada burung beo.",
  "Ternyata, Kupu-kupu merasakan rasa dengan kakinya.",
  "Yang jarang diketahui, Bulan memiliki aroma seperti bubuk mesiu kering menurut astronot.",
  "Ini mengejutkan, Dalam gravitasi mikro, lilin akan berbentuk bulat saat terbakar.",
  "Aneh tapi nyata, Ikan mas bisa mengenali wajah pemiliknya.",
  "Uniknya, Pisang bersinar dalam cahaya ultraviolet.",
  "Ternyata, Keong memiliki ribuan gigi kecil di lidahnya.",
  "Percaya atau tidak, Penguin jantan memberikan batu kepada betina sebagai simbol cinta.",
  "Uniknya, Dalam gravitasi mikro, lilin akan berbentuk bulat saat terbakar.",
  "Yang jarang diketahui, Beberapa burung bisa menirukan suara manusia lebih baik daripada burung beo.",
  "Anda mungkin belum tahu bahwa Manusia rata-rata kentut 14 kali sehari.",
  "Fakta unik: Kuda nil menghasilkan keringat berwarna merah muda.",
  "Ini mengejutkan, Manusia bisa bertahan tanpa makanan lebih lama daripada tanpa tidur.",
  "Aneh tapi nyata, Burung pelikan bisa memuat lebih banyak makanan di paruhnya daripada perutnya.",
  "Aneh tapi nyata, Ikan pari memiliki alat kelamin ganda.",
  "Percaya atau tidak, Gajah adalah satu-satunya hewan yang tidak bisa melompat.",
  "Anda mungkin belum tahu bahwa Keong memiliki ribuan gigi kecil di lidahnya.",
  "Tahukah Anda bahwa Beberapa burung bisa menirukan suara manusia lebih baik daripada burung beo.",
  "Ternyata, Pisang bersinar dalam cahaya ultraviolet.",
  "Fakta menarik: Dalam gravitasi mikro, lilin akan berbentuk bulat saat terbakar.",
  "Aneh tapi nyata, Jantung udang berada di kepalanya.",
  "Yang jarang diketahui, Gajah adalah satu-satunya hewan yang tidak bisa melompat.",
  "Fakta menarik: Mata manusia bisa mendeteksi cahaya dari jarak satu lilin sejauh 2,5 km dalam kondisi gelap total.",
  "Aneh tapi nyata, Gajah adalah satu-satunya hewan yang tidak bisa melompat.",
  "Fakta menarik: Mata manusia bisa membedakan sekitar 10 juta warna.",
  "Uniknya, Rata-rata manusia berjalan sejauh lima kali mengelilingi dunia sepanjang hidupnya.",
  "Anda mungkin belum tahu bahwa Mata manusia bisa membedakan sekitar 10 juta warna.",
  "Anda mungkin belum tahu bahwa Ubur-ubur tidak punya otak, hati, atau darah.",
  "Ini mengejutkan, Awan cumulonimbus bisa seberat 1 juta ton.",
  "Tahukah Anda bahwa Dinosaurus hidup di bumi lebih lama daripada manusia.",
  "Yang jarang diketahui, Selama hidupnya, manusia menghasilkan cukup air liur untuk mengisi dua kolam renang.",
  "Anda mungkin belum tahu bahwa Tikus tertawa saat digelitik.",
  "Aneh tapi nyata, Tanaman bisa ‘mendengar’ suara air mengalir di bawah tanah.",
  "Aneh tapi nyata, Manusia bisa bertahan tanpa makanan lebih lama daripada tanpa tidur.",
  "Fakta menarik: Penguin jantan memberikan batu kepada betina sebagai simbol cinta.",
  "Fakta unik: Tanaman bisa ‘mendengar’ suara air mengalir di bawah tanah.",
  "Anda mungkin belum tahu bahwa Tidur siang secara rutin bisa meningkatkan daya ingat dan kreativitas.",
  "Fakta unik: Pepaya mengandung enzim yang bisa melunakkan daging.",
  "Ternyata, Awan cumulonimbus bisa seberat 1 juta ton.",
  "Fakta unik: Manusia rata-rata kentut 14 kali sehari.",
  "Anda mungkin belum tahu bahwa Pisang bersinar dalam cahaya ultraviolet.",
  "Fakta unik: Dinosaurus hidup di bumi lebih lama daripada manusia.",
  "Fakta menarik: Warna biru jarang muncul secara alami di alam.",
  "Anda mungkin belum tahu bahwa Petir lebih panas dari permukaan matahari.",
  "Aneh tapi nyata, Seekor bintang laut bisa membalikkan perutnya keluar untuk makan.",
  "Fakta menarik: Pepaya mengandung enzim yang bisa melunakkan daging.",
  "Anda mungkin belum tahu bahwa Warna biru jarang muncul secara alami di alam.",
  "Fakta menarik: Selama hidupnya, manusia menghasilkan cukup air liur untuk mengisi dua kolam renang.",
  "Ternyata, Benda pertama yang dijual di amazon adalah buku.",
  "Fakta unik: Tidur siang secara rutin bisa meningkatkan daya ingat dan kreativitas.",
  "Aneh tapi nyata, Kucing tidak bisa merasakan rasa manis.",
  "Aneh tapi nyata, Keong memiliki ribuan gigi kecil di lidahnya.",
  "Fakta menarik: Rata-rata manusia berjalan sejauh lima kali mengelilingi dunia sepanjang hidupnya.",
  "Tahukah Anda bahwa Semut tidak tidur seperti manusia, tapi punya periode istirahat.",
  "Anda mungkin belum tahu bahwa Hiu tidak bisa berhenti berenang atau mereka akan mati lemas.",
  "Tahukah Anda bahwa Benda pertama yang dijual di amazon adalah buku.",
  "Anda mungkin belum tahu bahwa Burung pelikan bisa memuat lebih banyak makanan di paruhnya daripada perutnya.",
  "Ini mengejutkan, Ikan mas bisa mengenali wajah manusia.",
  "Fakta menarik: Manusia rata-rata kentut 14 kali sehari.",
  "Percaya atau tidak, Ikan mas bisa mengenali wajah pemiliknya.",
  "Anda mungkin belum tahu bahwa Beberapa spesies katak bisa membeku dan tetap hidup.",
  "Fakta menarik: Kuda nil menghasilkan keringat berwarna merah muda.",
  "Percaya atau tidak, Warna merah membuat waktu terasa lebih cepat.",
  "Percaya atau tidak, Tikus tertawa saat digelitik.",
  "Yang jarang diketahui, Tanaman bisa ‘mendengar’ suara air mengalir di bawah tanah.",
  "Aneh tapi nyata, Rata-rata manusia berjalan sejauh lima kali mengelilingi dunia sepanjang hidupnya.",
  "Uniknya, Kupu-kupu merasakan rasa dengan kakinya.",
  "Percaya atau tidak, Dinosaurus hidup di bumi lebih lama daripada manusia.",
  "Ternyata, Jantung udang berada di kepalanya.",
  "Aneh tapi nyata, Ikan paus sperma memiliki otak terbesar di dunia.",
  "Aneh tapi nyata, Selama hidupnya, manusia menghasilkan cukup air liur untuk mengisi dua kolam renang.",
  "Fakta unik: Benda pertama yang dijual di amazon adalah buku.",
  "Ternyata, Kecoa telah ada sejak zaman dinosaurus.",
  "Tahukah Anda bahwa Penguin jantan memberikan batu kepada betina sebagai simbol cinta.",
  "Ternyata, Tulang paha manusia lebih kuat daripada beton.",
  "Tahukah Anda bahwa Manusia bisa bertahan tanpa makanan lebih lama daripada tanpa tidur.",
  "Fakta unik: Kura-kura bisa bernapas lewat bokongnya.",
  "Fakta menarik: Seekor bintang laut bisa membalikkan perutnya keluar untuk makan.",
  "Aneh tapi nyata, Ubur-ubur tidak punya otak, hati, atau darah.",
  "Yang jarang diketahui, Petir lebih panas dari permukaan matahari.",
  "Tahukah Anda bahwa Tanaman bisa ‘mendengar’ suara air mengalir di bawah tanah.",
  "Ternyata, Ikan mas bisa mengenali wajah pemiliknya."
]
